/* Adobe Plugin Plist Files for PSExportUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PSExportUI";
CFBundleDisplayName = "PSExportUI";
CFBundleGetInfoHTML = "PSExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PSExportUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PSExportUI version 21.1.0";
